/* No comment provided by engineer. */
"\n\n\n Insert your Source address" = "\n\n\n Quellenadresse eingeben";

/* No comment provided by engineer. */
"Add Source" = "Quelle hinzufügen";

/* First tabbar icon */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Format:www.example.com" = "Format:www.beispiel.com";

/* No comment provided by engineer. */
"General Info" = "Algemeine Infos";

/* No comment provided by engineer. */
"License" = "Lizenz";

/* 3 tabbar icon */
"List View" = "Liste";

/* 4 tabbar icon */
"Map" = "Karte";

/* No comment provided by engineer. */
"Menu" = "Menü";

/* No comment provided by engineer. */
"Not Allowed" = "Nicht erlaubt";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Poi List" = "Liste der Poi's";

/* No comment provided by engineer. */
"Radius" = "Radius";

/* 2 tabbar icon */
"Sources" = "Quellen";

"Insert link" = "Link hinzufügen";

"Scan QR code" = "Scan QR code";

"Choose an option to insert source" = "Wählen Sie eine Option zur Quelle einfügen";

"Add source" = "Quelle hinzufügen";